export const reviews = [
    {
        "id": "0",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%90/12_24x24.png",
            "path": "1/0.12_24x24.png",
            "has-image": false
        },
        "name": "Александр",
        "date": "4 апреля",
        "rating": 5,
        "text": "Все сделали быстро ,а главное качество хорошая компания рекомендую!!!!"
    },
    {
        "id": "1",
        "avatar": {
            "url": "https://70.img.avito.st/image/1/1.OytI6ra2gcJ-SBXBMvZjb6tJl8j2yZRA_0mV.BAiCuoM9AtCp0t9WJ1JUEWSJE3_Xll3oFLBXT86_1Vc",
            "path": "1/1.1.OytI6ra2gcJ-SBXBMvZjb6tJl8j2yZRA_0mV.BAiCuoM9AtCp0t9WJ1JUEWSJE3_Xll3oFLBXT86_1Vc.jpg",
            "has-image": true
        },
        "name": "Наталья Десятова",
        "date": "21 марта",
        "rating": 5,
        "text": "Финальная цена оказалась выше договорной, но это исключительно из-за изменений в ходе ремонта и по нашей инициативе. (аппетит приходит во время еды) работа выполнена качественно, в соответствии с нашими требованиями! Исполнитель всегда был на связи, вежлив и предупредителен. Спасибо за качественный ремонт."
    },
    {
        "id": "2",
        "avatar": {
            "url": "https://30.img.avito.st/image/1/1.yCr557a2csPPRebA5cSGPhFEZMlHxGdBTkRm.A44u4F7tOJJSVyDLpA9sChJ9s2s1DMCX4VQ0CZYjeII",
            "path": "1/2.1.yCr557a2csPPRebA5cSGPhFEZMlHxGdBTkRm.A44u4F7tOJJSVyDLpA9sChJ9s2s1DMCX4VQ0CZYjeII.jpg",
            "has-image": true
        },
        "name": "Наталья",
        "date": "6 марта",
        "rating": 1,
        "text": "Через данную контору был назначен прораб по имени Таир на ремонт всей квартиры под ключ, была составлена смета и договор. Был взят аванс, затем еще 2 оплаты за работы, в общей сумме более 300 т.р., по факту 2 месяца врал, что работы ведутся, но так кроме демонтажа ничего и не выполнил. Брал оплату за заведомом невыполненные работы. Договор расторгли после того, как дали еще 2 недели на исправление ситуации и снова абсолютно ничего не было выполнено. Простой квартиры почти 3 месяца, взятые аванс и оплата, куча нервов, так еще и торопил с чистовыми материалами, что вот сроки подходят нужно заказывать, теперь все лежит мертвым грузом. Оплату возвращать отказался, данная контора тоже не стала предпринимать никаких действий. Недобросовестные посредники, которые не уважают клиентов. Итог, никогда не оставляйте аванса, оплата только после выполнения работ и их приемки, большое количество честных бригад именно так и работает. А еще лучше плюс к этому через знакомых. Ни по каким объявлениям, даже с тонной положительных отзывов никому доверять нельзя."
    },
    {
        "id": "3",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%94/12_24x24.png",
            "path": "1/3.12_24x24.png",
            "has-image": false
        },
        "name": "Дарья Артемьева",
        "date": "25 января",
        "rating": 5,
        "text": "Спасибо огромное за проделанную работу.Всё сделано качественно и на совесть.Рекомендую!"
    },
    {
        "id": "4",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%90/1_24x24.png",
            "path": "1/4.1_24x24.png",
            "has-image": false
        },
        "name": "Азамат",
        "date": "24 января",
        "rating": 5,
        "text": "Цена приятная. Ремонт мне и семье очень понравился. Всем рекомендую данного специалиста"
    },
    {
        "id": "5",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%9F/5_24x24.png",
            "path": "1/5.5_24x24.png",
            "has-image": false
        },
        "name": "Пользователь",
        "date": "19 января",
        "rating": 5,
        "text": "Сделали отличный ремонт квартиры, мне и моей семье очень понравилось. Сделали быстро, а главное дёшево. Антон мастер своего дела. Рекомендую"
    },
    {
        "id": "6",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%90/3_24x24.png",
            "path": "1/6.3_24x24.png",
            "has-image": false
        },
        "name": "Аля",
        "date": "18 января",
        "rating": 5,
        "text": "До начала ремонта исполнитель все подробно объяснил по телефону, мы вместе обсудили все нюансы. На следующий же день мастер выполнил комплексный ремонт квартиры пол ключ. Антон-настоящий профессионал👍🏻"
    },
    {
        "id": "7",
        "avatar": {
            "url": "https://70.img.avito.st/image/1/1.bkGwiba11KiGK0Cr4PQ4RY8rwKgOIkCrhivAqg.qcukkN5fVfObub2mSjSmrebFgv3txiMqc6HVQt1-4pg",
            "path": "1/7.1.bkGwiba11KiGK0Cr4PQ4RY8rwKgOIkCrhivAqg.qcukkN5fVfObub2mSjSmrebFgv3txiMqc6HVQt1-4pg.jpg",
            "has-image": true
        },
        "name": "Ислам",
        "date": "18 января",
        "rating": 5,
        "text": "Все было сделано быстро и качественно, спасибо большое мастеру. Не было никаких неудобств, буду рекомендовать вас друзьям. Цена приятно удивила)"
    },
    {
        "id": "8",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%90/10_24x24.png",
            "path": "1/8.10_24x24.png",
            "has-image": false
        },
        "name": "Алексей",
        "date": "18 января",
        "rating": 5,
        "text": "Мастер выполнил ремонт квартиры пол ключ-оперативно. Работал четко, быстро и что не мало важно с гарантией и по невысокой цене. Благодарю за качественную услугу"
    },
    {
        "id": "9",
        "avatar": {
            "url": "https://50.img.avito.st/image/1/1.j_pnGra1NRNRuKEQdWyvlha4IRPZsaEQUbghEQ.FVAtb-4ntxms4RMe-RtJ7k5yhi5u4BezZ1D88H7ww6Q",
            "path": "1/9.1.j_pnGra1NRNRuKEQdWyvlha4IRPZsaEQUbghEQ.FVAtb-4ntxms4RMe-RtJ7k5yhi5u4BezZ1D88H7ww6Q.jpg",
            "has-image": true
        },
        "name": "Юра",
        "date": "15 января",
        "rating": 5,
        "text": "Был занят сказал позвонит, позвонил договорились о приезде приехали посчитали за всё цену устроило, всё сделали хорошо претензий нет, Ребята вежливые буду в дальнейшем сотрудничить."
    },
    {
        "id": "10",
        "avatar": {
            "url": "https://30.img.avito.st/image/1/1.b60gkLa21UQWMkFHcqFQvd4zw06es8DGlzPB.XWoyPi7_RjIjNclHVE2ItYficSvxdAnUn3YjODaZ4Ks",
            "path": "1/10.1.b60gkLa21UQWMkFHcqFQvd4zw06es8DGlzPB.XWoyPi7_RjIjNclHVE2ItYficSvxdAnUn3YjODaZ4Ks.jpg",
            "has-image": true
        },
        "name": "Татьяна Белокурова",
        "date": "14 января",
        "rating": 5,
        "text": "очень сэкономили мне время. Весь процесс ремонта контролировала дистанционно. Адекватно и оперативно реагировали на изменения в проекте, если я такие вносила по ходу ремонта. Качество работы на достойном уровне. Может зависит от бригады, но мне повезло. Сделали всё качественно и в срок. Спасибо большое."
    },
    {
        "id": "11",
        "avatar": {
            "url": "https://20.img.avito.st/image/1/1.IQIc9La1m-sqVg_oUpxjEyxWj-uiXw_oKlaP6Q.i5ilcroFSVqRJrbydbrTNaabcZHk3pqbBoX4R_xPibY",
            "path": "1/11.1.IQIc9La1m-sqVg_oUpxjEyxWj-uiXw_oKlaP6Q.i5ilcroFSVqRJrbydbrTNaabcZHk3pqbBoX4R_xPibY.jpg",
            "has-image": true
        },
        "name": "ИП Рябова Алина Эдуардовна",
        "date": "7 января",
        "rating": 1,
        "text": "Самая ужасная бригада. На каждом этапе обманывают на деньги и косячат по крупному, да еще хотят чтобы за эти косяки мы платили. Замерщик в ремонте вообще не разбирается, не записывает информацию, которую должен был передать прорабу. Потом от прораба к нам вопросы: а вы же этого не планировали. Вы знали, что затирка двух цветов это разная работа? Замерщик тоже. Прораб вообще не мог постоянно найти время, чтобы приехать на наш объект, а деньги требовать всегда было время. Приходилось нам самим принимать работу его «мастеров», чтобы не затягивать сроки каждый раз еще на неделю. «Мастера» вообще требовали деньги с нас! Прораб им не платил. В итоге сантехник даже нас обзывал и угрожал. Прораб тоже повышал голос, приходил на объект после пьянки с запашком. Во время самого ремонта самим «случайно» увеличивали стоимость сметы. Один из примеров, мы их просили сделать одно гнездо для двойных розеток. Они сделали везде по два гнезда и с пеной у рта доказывали, что так безопаснее. Сантехник обманул на 4к, купив не нужный товар, по чеку отказался возвращать остаток. Из за него лишний раз ездили возвращать тумбу под раковину в ванной, потому что он не знал, что трубы можно укоротить. «Мастера» устроили забастовку на неделю, потому что прораб не платил им деньги. И просил нас снять и отдать им. Из за чего они не успели в назначенный срок к приезду кухни. Сроки ремонта затянулись на месяц!"
    },
    {
        "id": "12",
        "avatar": {
            "url": "https://10.img.avito.st/image/1/1.VrftCra27F7bqHhdzTNThhKp-lRTKfncWqn4.G4mSHO-jIsQmsl2ChVZAC4aJ3B10SwtHF8cKg_eCsGc",
            "path": "1/12.1.VrftCra27F7bqHhdzTNThhKp-lRTKfncWqn4.G4mSHO-jIsQmsl2ChVZAC4aJ3B10SwtHF8cKg_eCsGc.jpg",
            "has-image": true
        },
        "name": "Екатерина Кийко",
        "date": "22 ноября 2023",
        "rating": 5,
        "text": "Великолепная работа: быстро, качественно выполнена, с прекрасным оборудованием скромный воспитанный человек, высокого уровня профессионализма мастер. Я очень довольна."
    },
    {
        "id": "13",
        "avatar": {
            "url": "https://20.img.avito.st/image/1/1.PdcpmLa1hz4fOhM9X9BFii86kz6XMxM9HzqTPA.7G-s39LDJhKihpMa96Xh-0t8n_v9hH_z1sJMaTAAdaQ",
            "path": "1/13.1.PdcpmLa1hz4fOhM9X9BFii86kz6XMxM9HzqTPA.7G-s39LDJhKihpMa96Xh-0t8n_v9hH_z1sJMaTAAdaQ.jpg",
            "has-image": true
        },
        "name": "Михаил",
        "date": "21 ноября 2023",
        "rating": 5,
        "text": "Очень профессиональный универсальный мастер.И по сборке и по подключению техники,электрика,сантехники.Грамотный ,четкий специалист"
    },
    {
        "id": "14",
        "avatar": {
            "url": "https://90.img.avito.st/image/1/1.gJbxZ7a1On_Hxa58_XWf48XFLn9PzK58x8UufQ.fVsjL8bsYYcXI2dEVGRwji42o18mG0vqJv_y2e2_xq0",
            "path": "1/14.1.gJbxZ7a1On_Hxa58_XWf48XFLn9PzK58x8UufQ.fVsjL8bsYYcXI2dEVGRwji42o18mG0vqJv_y2e2_xq0.jpg",
            "has-image": true
        },
        "name": "Meow",
        "date": "20 ноября 2023",
        "rating": 5,
        "text": "Ответственный за объект был всегда на связи, помогал решать возникшие в ходе ремонта вопросы. Главное что всё это обошлось в разумную цену и сделали все в срок! Результатом остались довольны!"
    },
    {
        "id": "15",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%A2/12_24x24.png",
            "path": "1/15.12_24x24.png",
            "has-image": false
        },
        "name": "тома",
        "date": "19 ноября 2023",
        "rating": 5,
        "text": "Давно протекают трубы в ванной,решила обратиться к специалистам. Они быстро оценили объем предстоящей работы. На следующий день приехали мини -бригадой и всё сделали.Во время работы давали советы как лучше действовать при подобных случаях.Теперь я спокойно могу пользоваться водой в ванной без протеканий из труб.Буду рекомендовать всём знакомым данную компанию."
    },
    {
        "id": "16",
        "avatar": {
            "url": "https://60.img.avito.st/image/1/1.5EKUZ7a2Xquixcqo0HTGQjvESKEqREspI8RK.qak8e-CyIXK-kyUnbVDqGkSjGZ1EgqxikPKsaWfmXkU",
            "path": "1/16.1.5EKUZ7a2Xquixcqo0HTGQjvESKEqREspI8RK.qak8e-CyIXK-kyUnbVDqGkSjGZ1EgqxikPKsaWfmXkU.jpg",
            "has-image": true
        },
        "name": "Алексей Лавров",
        "date": "17 ноября 2023",
        "rating": 5,
        "text": "Обращаюсь в эту компанию повторно, тк остался доволен первым ремонтом. В этой квартире мне нужно было поменять полы, обновить стены и туалет. Сейчас ремонт в финальной стадии. На все про все ушло 2 месяца с учётом времени на поиск мастеров. Всё прошло ок. Прораб и мастер попались толковые."
    },
    {
        "id": "17",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%9E/11_24x24.png",
            "path": "1/17.11_24x24.png",
            "has-image": false
        },
        "name": "Ольга",
        "date": "14 ноября 2023",
        "rating": 5,
        "text": "Работы выполнили качественно. Все необходимые работы и сроки заранее оговаривали, на каждом этапе всё было понятно, работы выполнялись в обозначенный срок. Сотрудники всегда были на связи, хочется отметить их профессионализм и позитивный настрой. Было очень комфортно сотрудничать. Результатом осталась довольна!"
    },
    {
        "id": "18",
        "avatar": {
            "url": "https://30.img.avito.st/image/1/1.e9csRLa2wT4a5lU9VnUlvvrn1zSSZ9S8m-fV.SfhEUcTsNCB_QJkQmEVg_6EGfIk9a47I3aQypQYToCU",
            "path": "1/18.1.e9csRLa2wT4a5lU9VnUlvvrn1zSSZ9S8m-fV.SfhEUcTsNCB_QJkQmEVg_6EGfIk9a47I3aQypQYToCU.jpg",
            "has-image": true
        },
        "name": "nasibullina",
        "date": "11 ноября 2023",
        "rating": 5,
        "text": "Все молодцы, от менеджера до прораба и рабочих, но и конечно же дизайнер. Понимали все наши запросы с полуслова, а выполнили так, как нам и не мечталось. Все ровненько, аккуратно, хоть с уровнем измеряй. Качество на высоте. И оказали огромную помощь с чистовыми материалами"
    },
    {
        "id": "19",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%9E/11_24x24.png",
            "path": "1/19.11_24x24.png",
            "has-image": false
        },
        "name": "Ольга",
        "date": "11 ноября 2023",
        "rating": 5,
        "text": "Сделали все качественно и на высоком уровне в двухкомнатной квартире. Сделали даже лучше, чем мы хотели, вернее проект такой же и ожидали)) но на деле он получился просто умопомрачительным."
    },
    {
        "id": "20",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%90/5_24x24.png",
            "path": "1/20.5_24x24.png",
            "has-image": false
        },
        "name": "Артём-ов",
        "date": "10 ноября 2023",
        "rating": 5,
        "text": "Отличное качество! За два месяца все задачи были выполнены! Хорошая работа, рекомендую данную компанию для решения задач по ремонту квартиры!"
    },
    {
        "id": "21",
        "avatar": {
            "url": "https://static.avito.ru/stub_avatars/%D0%9F/9_24x24.png",
            "path": "1/21.9_24x24.png",
            "has-image": false
        },
        "name": "Павел",
        "date": "9 ноября 2023",
        "rating": 5,
        "text": "Всем привет, хочу сказать пару слова о данной компании. Буквально неделю назад сделал ремонт, ремонт сделали ребята достаточно быстро и качественно, без всяких оговорок, а главное профессионально. Все изменения договора оговаривались изначально и не было такого, что требовало дополнительных затрат. Ребята, которые делали ремонт были очень вежливыми, конечный итог ремонта очень удивил. Рекомендую."
    },
    {
        "id": "22",
        "avatar": {
            "url": "https://10.img.avito.st/image/1/1.--SHS7a2QQ2x6dUO_XiftHzoVwc5aFSPMOhV.Re3HqkKnS8APbSi4f3N7-okbprhEoyLhZCfHbdEBE14",
            "path": "1/22.1.--SHS7a2QQ2x6dUO_XiftHzoVwc5aFSPMOhV.Re3HqkKnS8APbSi4f3N7-okbprhEoyLhZCfHbdEBE14.jpg",
            "has-image": true
        },
        "name": "air trix",
        "date": "8 ноября 2023",
        "rating": 5,
        "text": "Полностью ремонт под ключ смогли мне в сжатые сроки сделать. Благодарны, что пошли навстречу и все работы быстро организовали и завершили. Хорошо продумали каждую комнату, общий дизайн в целом для квартиры уникальный придумали, с хорошими удобствами ванной, кухни и спален. Аккуратно все работы произвели, никаких косяков после них потом переделывать не нужно было. Еще раз спасибо."
    },
    {
        "id": "23",
        "avatar": {
            "url": "https://70.img.avito.st/image/1/1.p25ovba2HYdeH4mEKtfXPsMeC43WnggF3x4J.NXd9D0uT-aBOPj2Ui3p0q_WONTQagBHoMOyUikEXnFw",
            "path": "1/23.1.p25ovba2HYdeH4mEKtfXPsMeC43WnggF3x4J.NXd9D0uT-aBOPj2Ui3p0q_WONTQagBHoMOyUikEXnFw.jpg",
            "has-image": true
        },
        "name": "Леонид",
        "date": "8 ноября 2023",
        "rating": 5,
        "text": "С работой справились на отлично, вопросов нет. Делали косметический ремонт в нашей старой квартире, мы ее готовили к продаже. Все нюансы и наши пожелания были учтены."
    },
    {
        "id": "24",
        "avatar": {
            "url": "https://80.img.avito.st/image/1/1.RA4OI7a2_uc4gWrkChIiSMmA6O2wAOtluYDq.1ow2w5IEFFbrXXgLoT3IR2-Buy6NwxPyNpo62l33rl0",
            "path": "1/24.1.RA4OI7a2_uc4gWrkChIiSMmA6O2wAOtluYDq.1ow2w5IEFFbrXXgLoT3IR2-Buy6NwxPyNpo62l33rl0.jpg",
            "has-image": true
        },
        "name": "Евгений",
        "date": "8 ноября 2023",
        "rating": 5,
        "text": "Купил себе квартиру и сразу же заказал ремонт у этой фирмы. Ребята справились быстро. Квартира была не большая. При заказе, сразу же предоставили список с расчетами на материалы и работу. Проблем с материалами не было, работу выполняли качественно придерживаясь сроков. Сделали новые обои, поставили новую сантехнику, установили натяжные потолки и ламинат. Очень благодарен за такой ремонт и цена приемлемая."
    }
]